{
  "name": "DJ Khaled",
  "phrases": ["Another one!", "Blessed...", "ALKSDJFAL;SJKASLDKFJALKFDLKJSA"],
  "quotes": [
    "Watch your back, but more importantly when you get out the shower, dry your back. Its a cold world out there.",

    "The key is to enjoy life, because they don't want you to enjoy life.",

    "If you think of something negative and you keep it in your head, you are going to actually live that. Now, if you think of something great and positive and joyful, you're going to actually live that. You've got to be careful what you put in your head. Basically, I'll call that: \"Don't ever play yourself.\"",

    "The other day the grass was brown, now its green cuz I ain't give up. Never surrender.",

    "Stay positive but stay focused. Sometimes things can distract you and you don't want to be distracted on the journey to that mountain top.",

    "They'll try to close the door on you... Just open it.",

    "When you stop making excuses and you work hard and go hard you will be very successful.",

    "Almond milk + cinnamon crunch = major key to success.",

    "God is the greatest. So at the end of the day and beginning of the day, I thank God.",

    "To succeed, you must believe. When you believe, you will succeed.",

    "One of my keys to success is a lot of pillows. I feel like a lot of pillows is important to relax each piece of your body.",

    "In life everyone has a choice. The key is: make a right choice.",

    "Don't fall for the trap. Stay focused. It's about staying focused but at the same time God is the greatest, pray it up.",

    "The key is to be honest. Be honest, but don't play yourself.",

    "Bless up. Don't play yourself.",

    "You do know it cost money to put a t-shirt on your back? You do know it cost money have a house? You do know it cost money to eat? Get money, don't let these people fool you.",

    "They never said winning was easy.",

    "The minute I leave my house - that is where I feel safe - I'm immediately in the jungle. The key is to survive through the cold world.",

    "We go hard. In everything we do we're going to accomplish our victory and our goal. If it takes a day, a year, or 20 years, we're going to win. I haven't taken a loss because everything I've done has been a working process to win. From being a kid on them turntables to becoming where I am is not a loss. It's a blessing.",

    "I don't have time to be going back and forth with nobody.' Even now, when I work, I'm excited to go home to see my son. If I'm working, I make sure I FaceTime so many times in the day just to see him. Anytime I get frustrated or stressed, I FaceTime my son and immediately I don't even know what stress is because I'm accepting my life. When I see him, I see me.",

    "Key to more success is a clean heart and a clean face.",

    "When I wake up, I immediately pray. When I go to sleep, I pray. Honestly, a prayer every second, in every breath. I suggest the whole world to do it. Prayer is amazing.",

    "The key to more success is coco butter.",

    "We have to get money. We have no choice. It cost money to eat.",

    "The key to success is to keep your head above the water.",

    "They go'n try to stop you, they go'n try. Notice how I said true. We ain't never stopping.",

    "It's simple: Give thanks and use Dove.",

    "They don't want you to wear the Saint Lauren fur, they don't want you to break App Store, they don't want you to be the biggest boss in the game. So what we go'n do is we go'n win more.",

    "I know that I've been put on this Earth to make people happy, to inspire people, and to uplift people. That's a beautiful thing.",

    "I've seen my family work so hard and come up, and I've seen it all get taken away. I had to man up, and part of that was sleeping in my car, getting an apartment for a month, and getting evicted the next month. Staying in the $25 - $35 hotels. I just never panicked. I stayed focused and I never surrendered.",

    "I try to just focus on the love and my family. That's what I'm focussed on every single day.",

    "They don't want you to jet ski, they don't want you to smile.",

    "The minute we think we went hard, go harder. We gotta work.",

    "Its so real out here right now, the only reason why you see anything is cuz I got the flash on.",

    "Embrace life. You have life. There's a lot things going on out there.",

    "You can't write nothing that ain't real.",

    "I don't have time for any nonsense.",

    "I don't use no cologne, none of that. I just use cocoa butter and that's it. Everything I need is natural besides going to the shower and taking soap and shampoo and conditioner.",

    "Also, of course, I need my Dove soap. Of course I need my cocoa butter. I need my Listerine. I need the white Jockey tees. They are really soft and comfortable.",

    "When I say \"major key,\" I think being grateful is actually respecting yourself.",

    "I only put good energy out there. You put good energy out there you get energy back.",

    "Have faith in God. Stay focused.",

    "I know there are certain things that I just can't win.",

    "Love is the key. Giving your children joy and happiness...when you give it to them, you will receive it as well.",

    "There will be roadblocks but we will overcome them.",

    "When you success you have to be very smart and be extra focused and protect your surroundings.",

    "All I do is WIN, WIN, WIN no matter what",

    "They don't want you to win.",

    "I will lose twenty pounds like... I can lose ten... I have. I can lose ten in a week and a few days.",

    "I can deal with everything. I got the answer for anything.",

    "Give thanks to the most high.",

    "The key is: never fold.",

    "It's hard to explain. It's a love that I never knew existed until I had my first son. Basically what I'm saying is it's the most beautiful thing in the world. It's the biggest blessing I ever had in my life.",

    "It's a real message. Snapchat has put an antenna [on me] and the whole world has got to see me. You either like it or you don't. I've been blessed with people that like it. Again, I'm just being me. The key is to always be you. That's the key.",

    "So important to keep the pathway of success clean.",

    "The message I'm trying to say is that I'm tough because of life experience.",

    "The key to success is to stay clean at all times.",

    "The reason why I praise the lion is because the lion is the king of the jungle.",

    "I'm going to be honest, I would love for Flava Flav to be president. It would bring a lot of excitement to the country.",

    "I don't want no problems. I don't want to know problems.",

    "Feeling good, the workout, building your muscles, let your blood flow right and eating the right type of food. That's what I care about.",

    "When you have life, you can weather any storm. You're breathing. You have life.",

    "I'm one of them guys that tries to make everything the best of the best, so sometimes I'm out of control with it. I'm just gonna use every feature to make me outrageous - the best.",

    "Now I'm his dad, I live for [my son]. I have a responsibility. It's a big responsibility.",

    "Some of the guys when they play, they try to keep it reality. Nah, I need the best everything.",

    "Always have Faith. Always have Hope.",

    "Working all winter shining all summer",

    "I represent love. That's what I represent.",

    "That's what I represent: love.",

    "They dont want you to exercise.",

    "Jet ski and wild noises.",

    "Each team always has that one power player, even Carmelo. Those are the guys who would represent the logo.",

    "My fans expect me to be great and keep being great.",

    "I have a shield. It's the most amazing shield ever. I don't see them. I don't feel them. If anything, \"Hey come over, let me touch you so I can heal you.\" You get what I'm saying?",

    "[To lose twenty pounds] is not even about how much I lose and how fast, it's so much about being healthy."
  ]
}
